Repository: common-repository/posts-shared-counter-for-social-website
Catalog: languages/kuaza-post-shared-tracker-*.po
Languages: sr_rs

source: Display Shared counter widget (KPST)
sr_rs: Prikaži Shared counter widget (KPST)

source: Total shared counter
sr_rs: Brojač ukupnog deljenja

source: Templates for widget:
sr_rs: Šabloni za widget:

source: Templates for Parameters
sr_rs: Šabloni za parametre

source: facebook share count:
sr_rs: Broj deljenja za Facebook

source: twitter share count:
sr_rs: Broj deljenja za Twitter

source: google share count:
sr_rs: Broj deljenja za Google

source: linkedin share count:
sr_rs: Broj deljenja za LinkedIn

source: stumbleupon share count:
sr_rs: Broj deljenja za Stumbleupon

source: Pinterest share count:
sr_rs: Broj deljenja za Pinterest

source: All share count (total):
sr_rs: Broj svih deljenja (ukupno)

source: Example: (same demo)
sr_rs: Primer: (isti demo)

source: KPST most shared posts
sr_rs: KPST postovi sa najvećim brojem deljenja

source: Display most popular shared posts (KPST)
sr_rs: Prikaži najpopularnije deljene postove(KPST)

source: Popular shared posts
sr_rs: Popularni deljeni postovi

source: Templates for loop Before:
sr_rs: Šabloni za petlju (Pre):

source: Templates for loop: (loop)
sr_rs: Šabloni za petlju: (petlja)

source: Templates for loop After:
sr_rs: Šabloni za petlju (Posle)

source: Templates for Parameters (only loop)
sr_rs: Šabloni za parametre (samo petlja)

source: Post title
sr_rs: Naslov posta

source: Post link (direct url)
sr_rs: Link za post (direktan url)

source: Total comments
sr_rs: Ukupan broj komentara

source: facebook share count
sr_rs: Broj facebook deljenja

source: twitter share count
sr_rs: Broj twitter deljenja

source: google share count
sr_rs: Broj google deljenja

source: linkedin share count
sr_rs: Broj linkedin deljenja

source: stumbleupon share count
sr_rs: Broj stumbleupon deljenja

source: Pinterest share count
sr_rs: Broj Pinterest deljenja

source: All share count (total)
sr_rs: Broj svih deljenja (ukupan)

source: Kpst options
sr_rs: Kpst opcija

source: Hidden this post kpst social tracker button
sr_rs: Sakri ovaj post kpst social tracker button

source: Kpst social tracker
sr_rs: Kpst social

source: Shared counter
sr_rs: Brojač podeljenih postova

source: <strong>Plugin name:</strong> Social website posts Shared counter
sr_rs: <strong>Naziv plugin-a:</strong> Social website posts Shared counter

source: <strong>Plugin description:</strong> All posts how many shared social web site (facebook, twitter, google+,linkedin,pinterest,stumbleupon and total) counter display and save.
sr_rs: <strong>Opis plugin-a:</strong>Prati koliko je puta post podeljen na društvenim mrežama (facebook, twitter, google+, linkedin, pinterest, stumbleupon i ukupno), prikazuje i čuva broj.

source: <strong>Plugin version:</strong> v1.0 (first version)
sr_rs: <strong>Plugin verzija:</strong> v1.0 (prva verzija)

source: <strong>Plugin Release and support:</strong> 10/07/2014 / <a href='http://makaleci.com/wp-konularinizin-ne-kadar-paylasildigini-gosterin-facebooktwittergoogle-v-s.html' target='_blank'>Release and support page</a>
sr_rs: <strong>Objavljivanje plugin-a i podrška:</strong> 10/07/2014 / <a href='http://makaleci.com/wp-konularinizin-ne-kadar-paylasildigini-gosterin-facebooktwittergoogle-v-s.html' target='_blank'>Stranica za objave i podršku</a>

source: <strong>Plugin author:</strong> Selcuk kilic (kuaza)
sr_rs: <strong>Autor plugin-a:</strong> Selcuk kilic (kuaza)

source: <strong>Plugin Widget support:</strong> Yes 2 widget support (like this)
sr_rs: <strong>Plugin Widget support:</strong> Yes za widget podršku (kao što je ova)

source: <strong>Plugin support:</strong> <a href='http://makaleci.com/wp-konularinizin-ne-kadar-paylasildigini-gosterin-facebooktwittergoogle-v-s.html' target='_blank'>Support plugins release page (comments)</a> or this email: kuaza.ca@gmail.com
sr_rs: <strong>Podrška za plugin:</strong> <a href='http://makaleci.com/wp-konularinizin-ne-kadar-paylasildigini-gosterin-facebooktwittergoogle-v-s.html' target='_blank'>Support plugins release page (comments)</a> ili ova email adresa: kuaza.ca@gmail.com

source: <strong>Author social profiles:</strong>
sr_rs: <strong>Društveni profili autora:</strong>

source: <h3>Donate for support</h3>
sr_rs: <h3>Donirajte za podršku</h3>

source: <h4>Thanks for support donation..</h4>
sr_rs: <h4>Hvala za donaciju za podršku...</h4>

source: <h3><em>Please support add my project link your website</em></h3>
sr_rs: <h3><em>Molim vas za podršku, dodajte link za moj projekat na svoj web site</em></h3>

source: <h3>My other project</h3>
sr_rs: <h3>Moj drugi projekat</h3>

source: <a href='http://piclect.com'>Image upload, create collections and share</a>
sr_rs: <a href='http://piclect.com'>Otpremite slike, kreirajte kolekciju i podelite</a>

source: <a href='http://makaleci.com'>Latest news and articles. (Turkish)</a>
sr_rs: <a href='http://makaleci.com'>Najnovije vesti i članci. (Turski)</a>

source: <a href='http://www.ressim.net'>Only image upload and shared. Simple and basic</a>
sr_rs: <a href='http://www.ressim.net'> Otpremanje i deljenje isključivo slika. Jednostavan, sa osnovnim funkcijama</a>

source: <h3>Change log</h3>
sr_rs: <h3>Dnevnik izmena</h3>

source: Please look plugin page
sr_rs: Molimo Vas da pogledate stranicu plugin-a

source: <h3>Plugins index</h3>
sr_rs: <h3>Plagin indeks </h3>

source: <h3>Settings</h3>
sr_rs: <h3>Podešavanja</h3>

source: Update settings for plugins
sr_rs: Ažurirajte podešavanja za plugin-e

source: Enable plugin
sr_rs: Aktiviraj plugin

source: Default 'yes'
sr_rs: Podrazumevano ‘da’

source: Cache time for check (minutes)
sr_rs: Vreme proveravanja keša (minuti)

source: Default 60 minutes (1 hours)
sr_rs: Podrazumevano 60 minuta (1 sat)

source: Disable for search bot counter
sr_rs: Deaktiviraj za brojač pretraživača robota

source: Ajax show
sr_rs: Deaktiviraj za brojač pretraživača robota

source: Settimeout default '1000' (seconds)
sr_rs: Podesi vreme isteka na standardnu vrednost ‘1000’ (sekundi)

source: Auto added post or v.s
sr_rs: Automatski dodat post ili v.s.

source: select where? default 'content Before'
sr_rs: Selektuj gde? podrazumevani ‘sadržaj pre’

source: Content before
sr_rs: Sadržaj pre

source: Content after
sr_rs: Sadržaj posle

source: Template for custom
sr_rs: Šablon za prilagođeni

source: Templates label:
sr_rs: Oznaka šablona:

source: facebook share count.
sr_rs: Broj facebook deljenja

source: twitter share count.
sr_rs: Broj twitter deljenja

source: google share count.
sr_rs: Broj google deljenja

source: linkedin share count.
sr_rs: Broj linkedin deljenja

source: stumbleupon share count.
sr_rs: Broj stumbleupon deljenja

source: Pinterest share count.
sr_rs: Broj Pinterest deljenja

source: All share count (total).
sr_rs: Broj svih deljenja (ukupan)

source: post url for link.
sr_rs: postavi url za link:

source: post title for link.
sr_rs: postavi naslov za link:

source: Wlops Direct link.
sr_rs: Wlops Direktni link.

source: Wlops out link.
sr_rs: Wlops spoljni link.

source: Wlops out click number.
sr_rs: Wlops spoljni klik broj.

source: Extra CSS/JS codes (add head)
sr_rs: Dodatni CSS/JS kodovi (dodaj zaglavlje)

source: extra css/js or other codes added header
sr_rs: Dodatni css/js ili drugi kodovi dodati u zaglavlje

source: Update settings
sr_rs: Ažuriraj podešavanja

source: Manuel code for themes
sr_rs: Manuelan kod za teme

source: Example templates (same demo)
sr_rs: Šabloni primera (isti demo)

source: Example css or js (same demo)
sr_rs: Primer za css ili js (isti demo)

source: Before page
sr_rs: Pre stranice

source: Next page
sr_rs: Sledeća stranica

source: Finish ;)
sr_rs: Kraj ;)

source: List al post
sr_rs: Izlistaj sve postove

source: Regenerator counter all posts
sr_rs: Regenerator brojač svih postova

source: Warning: At a time when the structure of your visitors that you at least.
sr_rs: Upozorenje: U vreme kad je struktura vaših posetilaca bar

source: Before change cache time area = 0
sr_rs: Vreme keša pre promene = 0

source: Update all posts
sr_rs: Ažuriraj sve postove
